{
  "Header": {
    "title": "Photo Book Noir",
    "paragraph": "Transforming ordinary moments into timeless narratives. Notice how so many apps are built to trap you — Photobook Noir lets you go."
  },
  "About": {
    "paragraph": "Photo Book Noir was born from the desire to create a comprehensive and intuitive software for designing photo books. Preserving memories should be a seamless and enjoyable experience, not a technical challenge. With a focus on simplicity and creative freedom, Photo Book Noir empowers users to effortlessly bring their stories to life, whether they are capturing personal moments or crafting professional portfolios.",
    "philosophy": "App addiction has become more and more of a problem — many apps today are built to keep us hooked rather than to help us. I built this app with the belief that technology should enrich life, not consume it.",
    "Why": [
      "Thousands pages albums",
      "Diverse image/exports formats",
      "A variety of Look Up Tables",
      "Easy imports"
    ],
    "Why2": [
      "Tell the story with captions and text",
      "Creative minimalism"
    ]
  },
  "Contact": {
    "address": "Den Haag, Laan van Roos en Dorn 2514BC",
    "phone": "",
    "email": "office@photobook-noir.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "linkedin": "https://www.linkedin.com/in/cosmin-mihai-46a7b147/",
    "youtube": "youtube.com",
    "bluesky": "https://bsky.app/profile/cosmin42.bsky.social" 
  },
  "Features": [
    {
      "icon": "fa fa-camera-retro",
      "title": "Look Up Tables",
      "text": "Enhance your photos with professional-grade color transformations using Look Up Tables. Whether you're aiming for cinematic tones or vintage aesthetics, LUTs provide precise control over the mood and style of your images."
    },
    {
      "icon": "fa fa-table",
      "title": "Collages",
      "text": "Easily combine multiple photos into stunning collages. Whether you want a structured grid or an artistic freeform arrangement, our intuitive tools help you create dynamic compositions that tell a richer visual story."
    },
    {
      "icon": "fa fa-picture-o",
      "title": "Effects",
      "text": "Make precise image adjustments to perfect your photos. From fine-tuning brightness and contrast to adjusting saturation, the effects tools allow you to refine every detail of your images with ease."
    },
    {
      "icon": "fa fa-file-pdf-o",
      "title": "Exports",
      "text": "Seamlessly export your projects in high quality, whether for digital sharing or professional printing. Choose from multiple formats to ensure your photo book looks stunning on any platform or medium."
    }
  ],
  "Screenshots": {
    "title": "Screenshots",
    "paragraph": "Explore some UI highlights from Photo Book Noir.",
    "images": [
      { "src": "/img/screenshots/screenshot01.avif", "title": "Gallery View" },
      { "src": "/img/screenshots/screenshot02.avif", "title": "Editing Tools" },
      { "src": "/img/screenshots/screenshot03.avif", "title": "Export Options" },
      { "src": "/img/screenshots/screenshot04.avif", "title": "Screenshot 4" },
      { "src": "/img/screenshots/screenshot05.avif", "title": "Screenshot 5" },
      { "src": "/img/screenshots/screenshot06.avif", "title": "Screenshot 6" }
    ]
  },
  "TestFlight": {
    "title": "Join the iOS Beta",
    "paragraph": "Get early access to Photo Book Noir on iPad and help us refine the experience. We value your feedback—install the TestFlight build and start creating today.",
    "buttonText": "Join TestFlight",
    "url": "https://testflight.apple.com/join/7NfeXSad"
  }
}
